{
  "FTerm.nvim": { "branch": "master" },
  "arena.nvim": { "branch": "main" },
  "black-metal-theme-neovim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "colorful-menu.nvim": { "branch": "master" },
  "command-and-cursor.nvim": { "branch": "master" },
  "commander.nvim": { "branch": "main" },
  "coq.artifacts": { "branch": "artifacts" },
  "coq.thirdparty": { "branch": "3p" },
  "coq_nvim": { "branch": "coq" },
  "friendly-snippets": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lsp-file-operations": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-numbertoggle": { "branch": "main" },
  "nvim-peekup": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-tabline": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-window-picker": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "search.nvim": { "branch": "main" },
  "slimline.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "twilight.nvim": { "branch": "main" },
  "undo-glow.nvim": { "branch": "main" },
  "vimade": { "branch": "master" },
  "visual-whitespace.nvim": { "branch": "main" }
}
